Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 아낀 시간과 실제 횟수는 아래에 작게 남아요. 큰 글씨는 어림한 것이고 그 줄만 실제로 센 것이라서요
cs: Ušetřený čas a skutečný počet zůstávají malým písmem níže. Velké číslo je odhad, jen tento řádek je skutečně napočítaný
da: Sparet tid og det faktiske antal står småt nedenunder. Det store tal er et skøn, og kun den linje er talt efter
de: Gesparte Zeit und tatsächliche Anzahl stehen klein darunter. Die große Zahl ist geschätzt, nur diese Zeile ist wirklich gezählt
el: Ο χρόνος που κερδίσατε και ο πραγματικός αριθμός εμφανίζονται μικρά από κάτω. Ο μεγάλος αριθμός είναι εκτίμηση και μόνο αυτή η γραμμή μετρήθηκε πραγματικά
en: The saved time and the real count stay small underneath. The big number is an estimate; that line is what we actually counted
es: El tiempo ahorrado y el conteo real quedan abajo, en pequeño. El número grande es una estimación; solo esa línea es lo que contamos de verdad
fi: Säästetty aika ja todellinen määrä näkyvät pienenä alla. Iso luku on arvio, ja vain se rivi on oikeasti laskettu
fr: Le temps gagné et le nombre réel d'utilisations restent en petit en dessous. Le grand chiffre est une estimation, seule cette ligne est un vrai comptage
id: Waktu terhemat dan jumlah pemakaian sebenarnya tampil kecil di bawah. Angka besar hanya perkiraan, dan hanya baris itu yang benar-benar dihitung
it: Il tempo risparmiato e il numero reale restano in piccolo qui sotto. Il numero grande è una stima, solo quella riga è contata davvero
ja: 節約した時間と実際の回数は下に小さく残ります。大きな数字は目安で、その行だけが実際に数えた値です
nb: Spart tid og faktisk antall vises i liten skrift under. Det store tallet er et anslag, og bare den linjen er talt opp
nl: De bespaarde tijd en het echte aantal staan klein eronder. Het grote getal is een schatting, alleen die regel is echt geteld
pl: Zaoszczędzony czas i faktyczna liczba użyć widnieją małym drukiem poniżej. Duża liczba to szacunek, a tylko ta linia jest naprawdę policzona
pt_br: O tempo economizado e a contagem real ficam em tamanho pequeno abaixo. O número grande é uma estimativa; só essa linha foi contada de verdade
ru: Сэкономленное время и точный счётчик остаются внизу, мелким шрифтом. Крупное число, это оценка, а по-настоящему посчитано только в той строке.
sv: Sparad tid och verkligt antal visas smått under. Den stora siffran är en uppskattning, och bara den raden är faktiskt räknad
th: เวลาที่ประหยัดและจำนวนครั้งจริงจะแสดงเป็นตัวเล็กด้านล่าง ตัวเลขใหญ่เป็นค่าประมาณ ส่วนบรรทัดนั้นคือค่าที่นับจริง
tr: Kazanılan süre ve gerçek sayı altta küçük yazıyla kalır. Büyük rakam bir tahmindir, yalnızca o satır gerçekten sayılan değerdir
vi: Thời gian tiết kiệm và số lần thực tế nằm nhỏ ở bên dưới. Số lớn là ước tính, còn dòng đó mới là số đã đếm thật
zh_hans: 省下的时间和实际次数会用小字留在下面。大字是估算的，只有那一行是真正数出来的
zh_hant: 省下的時間和實際次數會用小字留在下面。大字是估算的，只有那一行是真正數出來的

source: 아낀 시간만큼 쌓여요
cs: Hromadí se podle ušetřeného času
da: Vokser med den tid, du sparer
de: Wächst mit der gesparten Zeit
el: Μαζεύεται όσο κερδίζετε χρόνο
en: Piles up with the time you save
es: Se acumula con el tiempo que ahorras
fi: Kertyy säästetyn ajan mukana
fr: S'accumule avec le temps gagné
id: Menumpuk sesuai waktu yang Anda hemat
it: Si accumula col tempo che risparmi
ja: 節約した時間の分だけたまります
nb: Vokser med tiden du sparer
nl: Stapelt op met je bespaarde tijd
pl: Rośnie wraz z zaoszczędzonym czasem
pt_br: Acumula conforme o tempo que você economiza
ru: Растёт вместе с сэкономленным временем
sv: Växer med tiden du sparar
th: สะสมตามเวลาที่ประหยัดได้
tr: Kazandığınız süre kadar birikir
vi: Tăng theo thời gian bạn tiết kiệm
zh_hans: 随着省下的时间一起攒起来
zh_hant: 隨著省下的時間一起攢起來

source: 아낀 시간을 3초짜리 세로 영상으로 뽑아 스토리에 올릴 수 있어요
cs: Ušetřený čas změníte na 3sekundové svislé video a můžete ho dát do stories
da: Lav din sparede tid om til en lodret video på 3 sekunder til din story
de: Mach aus deiner gesparten Zeit einen 3-Sekunden-Clip im Hochformat für deine Story
el: Μετατρέψτε τον χρόνο που κερδίσατε σε κάθετο βίντεο 3 δευτερολέπτων για το story σας
en: Turn your saved time into a 3-second vertical clip for your story
es: Convierte tu tiempo ahorrado en un video vertical de 3 segundos para tu historia
fi: Tee säästetystä ajasta 3 sekunnin pystyvideo ja jaa se storyyn
fr: Transformez votre temps gagné en vidéo verticale de 3 secondes à publier dans votre story
id: Ubah waktu terhemat jadi video vertikal 3 detik untuk dibagikan ke story Anda
it: Trasforma il tempo risparmiato in un video verticale di 3 secondi da pubblicare nelle storie
ja: 節約した時間を3秒の縦動画にして、ストーリーに投稿できます
nb: Gjør den sparte tiden om til en 3 sekunders vertikal video du kan legge ut i story
nl: Maak van je bespaarde tijd een verticale clip van 3 seconden voor je story
pl: Zamień zaoszczędzony czas w 3-sekundowe pionowe wideo do relacji
pt_br: Transforme o tempo economizado em um vídeo vertical de 3 segundos para postar nos stories
ru: Сэкономленное время можно превратить в вертикальное видео на 3 секунды и выложить в историю
sv: Gör din sparade tid till en 3 sekunder lång vertikal video för din story
th: แปลงเวลาที่ประหยัดได้เป็นคลิปแนวตั้ง 3 วินาที แล้วลงสตอรี่ได้เลย
tr: Kazandığınız süreyi 3 saniyelik dikey bir videoya çevirip hikayenizde paylaşabilirsiniz
vi: Biến thời gian đã tiết kiệm thành video dọc 3 giây để đăng lên story
zh_hans: 把省下的时间做成 3 秒竖版短片，发到快拍里
zh_hant: 把省下的時間做成 3 秒直式短片，發到限時動態裡

source: 아낀 시간을 3초짜리 세로 영상으로 뽑아요. 스토리에 그대로 올릴 수 있어요.
cs: Ušetřený čas změníte na 3sekundové svislé video. Hned ho můžete dát do stories.
da: Lav din sparede tid om til en lodret video på 3 sekunder, klar til din story.
de: Mach aus deiner gesparten Zeit einen 3-Sekunden-Clip im Hochformat, bereit für deine Story.
el: Μετατρέψτε τον χρόνο που κερδίσατε σε κάθετο βίντεο 3 δευτερολέπτων. Ανεβάστε το κατευθείαν στο story σας.
en: Turn your saved time into a 3-second vertical clip, ready for your story.
es: Convierte tu tiempo ahorrado en un video vertical de 3 segundos, listo para tu historia.
fi: Tee säästetystä ajasta 3 sekunnin pystyvideo. Sen voi jakaa suoraan storyyn.
fr: Transformez votre temps gagné en vidéo verticale de 3 secondes, prête pour votre story.
id: Ubah waktu terhemat jadi video vertikal 3 detik. Langsung bisa diunggah ke story.
it: Trasforma il tempo risparmiato in un video verticale di 3 secondi, pronto per le tue storie.
ja: 節約した時間を3秒の縦動画にします。そのままストーリーに投稿できます。
nb: Gjør den sparte tiden om til en 3 sekunders vertikal video. Klar til å legges ut i story.
nl: Maak van je bespaarde tijd een verticale clip van 3 seconden, klaar voor je story.
pl: Zamień zaoszczędzony czas w 3-sekundowe pionowe wideo gotowe do relacji.
pt_br: Transforme o tempo economizado em um vídeo vertical de 3 segundos, pronto para os stories.
ru: Сэкономленное время превращается в вертикальное видео на 3 секунды. Можно сразу выложить в историю.
sv: Gör din sparade tid till en 3 sekunder lång vertikal video, redo för din story.
th: แปลงเวลาที่ประหยัดได้เป็นคลิปแนวตั้ง 3 วินาที พร้อมลงสตอรี่
tr: Kazandığınız süreyi 3 saniyelik dikey bir videoya çevirin. Doğrudan hikayenizde paylaşabilirsiniz.
vi: Biến thời gian đã tiết kiệm thành video dọc 3 giây. Bạn đăng thẳng lên story được.
zh_hans: 把省下的时间做成 3 秒竖版短片，可以直接发到快拍。
zh_hant: 把省下的時間做成 3 秒直式短片，可以直接發到限時動態。

source: 아낀 시간을 다른 것에 빗대어 보여줍니다
cs: Ukáže ušetřený čas ve srovnání s něčím jiným
da: Viser den sparede tid sammenlignet med noget andet
de: Zeigt die gesparte Zeit im Vergleich zu etwas anderem
el: Δείχνει τον χρόνο που κερδίσατε σε σύγκριση με κάτι άλλο
en: Shows the saved time compared to something else
es: Muestra el tiempo ahorrado comparado con otra cosa
fi: Näyttää säästetyn ajan vertauksena johonkin muuhun
fr: Compare le temps gagné à autre chose
id: Menampilkan waktu terhemat dengan perbandingan lain
it: Mostra il tempo risparmiato paragonato a qualcos'altro
ja: 節約した時間を別のものに例えて表示します
nb: Viser den sparte tiden sammenlignet med noe annet
nl: Toont de bespaarde tijd als vergelijking met iets anders
pl: Pokazuje zaoszczędzony czas w porównaniu z czymś innym
pt_br: Mostra o tempo economizado comparado a outra coisa
ru: Показывает сэкономленное время в сравнении с чем-то другим
sv: Visar den sparade tiden jämförd med något annat
th: แสดงเวลาที่ประหยัดได้เทียบกับสิ่งอื่น
tr: Kazanılan süreyi başka bir şeyle kıyaslayarak gösterir
vi: So sánh thời gian đã tiết kiệm với một thứ khác
zh_hans: 把省下的时间换成别的东西来呈现
zh_hant: 把省下的時間換成別的東西來呈現

source: 아낀 시간을 다시 셌고, 그 시간을 자랑할 영상도 만들 수 있어요.
cs: Ušetřený čas se teď počítá správně a můžete z něj udělat video.
da: Sparet tid bliver nu talt rigtigt, og du kan lave den om til en video.
de: Die gesparte Zeit wird jetzt richtig gezählt, und du kannst ein Video daraus machen.
el: Ο χρόνος που κερδίσατε μετριέται ξανά και μπορείτε να τον κάνετε βίντεο.
en: Time saved is counted properly now, and you can turn it into a video.
es: Recontamos el tiempo ahorrado y ahora puedes hacer un video con él.
fi: Säästetty aika lasketaan nyt oikein, ja siitä voi tehdä videon.
fr: Le temps gagné est recompté, et vous pouvez en faire une vidéo.
id: Waktu terhemat kini dihitung ulang, dan bisa dijadikan video.
it: Il tempo risparmiato ora è calcolato meglio e puoi trasformarlo in un video.
ja: 節約した時間を数え直しました。その時間を見せる動画も作れます。
nb: Spart tid telles nå riktig, og du kan lage en video av den.
nl: De bespaarde tijd wordt opnieuw geteld, en je kunt er een video van maken.
pl: Zaoszczędzony czas liczymy teraz dokładniej, a możesz zrobić z niego wideo.
pt_br: O tempo economizado agora é contado direito, e você pode transformá-lo em vídeo.
ru: Теперь сэкономленное время считается точнее, и из него можно сделать видео.
sv: Sparad tid räknas nu rätt, och du kan göra en video av den.
th: นับเวลาที่ประหยัดได้ใหม่แล้ว และทำเป็นวิดีโอได้ด้วย
tr: Kazanılan süre artık doğru sayılıyor, isterseniz videoya da çevirebilirsiniz.
vi: Thời gian tiết kiệm được đếm lại chính xác hơn, và bạn có thể làm thành video.
zh_hans: 省下的时间现在算得准了，还能做成视频。
zh_hant: 省下的時間現在算得准了，還能做成影片。

source: 아낀 시간을 다시 셌어요. 치는 시간만 세던 걸 고쳐서, 다른 앱에서 찾아와야 했던 값은 찾는 시간까지 셉니다
cs: Ušetřený čas počítáme znovu. U hodnot, které jste museli hledat v jiné aplikaci, se nově počítá i čas hledání
da: Vi har talt sparet tid om. Værdier, du skulle hente i en anden app, tæller nu også tiden brugt på at finde dem
de: Wir haben die gesparte Zeit neu berechnet. Werte aus anderen Apps zählen jetzt auch die Suchzeit mit
el: Ξαναμετρήσαμε τον χρόνο που κερδίσατε. Για τιμές που έπρεπε να βρείτε σε άλλη εφαρμογή, μετράει και ο χρόνος αναζήτησης
en: We recount saved time. Values you had to fetch from another app now include the time spent finding them
es: Recontamos el tiempo ahorrado. Antes solo contaba el tiempo de escribir; ahora los valores que buscabas en otra app incluyen el tiempo de buscarlos
fi: Säästetty aika lasketaan uudelleen. Toisesta sovelluksesta haetuille arvoille lasketaan mukaan myös etsimiseen kulunut aika
fr: Le temps gagné est recompté. Pour les valeurs à aller chercher dans une autre app, le temps de recherche est désormais inclus
id: Waktu terhemat dihitung ulang. Nilai yang harus dicari dari aplikasi lain kini termasuk waktu mencarinya
it: Abbiamo ricalcolato il tempo risparmiato. Per i valori presi da un'altra app, ora conta anche il tempo per cercarli
ja: 節約した時間を数え直しました。入力にかかる時間だけでなく、他のアプリで探した値は探す時間も含めます
nb: Vi har telt opp spart tid på nytt. Verdier du måtte hente fra en annen app, teller nå med tiden det tok å finne dem
nl: We hebben de bespaarde tijd opnieuw geteld. Waarden die je in een andere app moest opzoeken, tellen nu ook de zoektijd mee
pl: Przeliczyliśmy zaoszczędzony czas. Wartości z innej aplikacji liczą się teraz razem z czasem szukania
pt_br: Recontamos o tempo economizado. Valores que você buscava em outro app agora incluem o tempo de procura
ru: Мы пересчитали сэкономленное время. Раньше считалось только время набора, теперь для значений из других приложений учитывается и время на поиск.
sv: Vi har räknat om sparad tid. Värden du behövde hämta från en annan app räknar nu även med tiden det tog att hitta dem
th: นับเวลาที่ประหยัดได้ใหม่ ค่าที่ต้องไปหาจากแอปอื่นจะรวมเวลาที่ใช้หาด้วย
tr: Kazanılan süre yeniden hesaplandı. Başka bir uygulamadan getirmeniz gereken değerlerde artık bulma süresi de sayılıyor
vi: Thời gian tiết kiệm đã được đếm lại. Với giá trị phải lấy từ ứng dụng khác, giờ đã tính cả thời gian tìm
zh_hans: 重新计算了省下的时间。以前只算敲字的时间，现在从别的 App 里找来的值，会把找的时间也算上
zh_hant: 重新計算了省下的時間。以前只算敲字的時間，現在從別的 App 裡找來的值，會把找的時間也算上

source: 아낀 시간을 담은 영상 미리보기
cs: Náhled videa s ušetřeným časem
da: Forhåndsvisning af videoen med din sparede tid
de: Vorschau des Videos mit deiner gesparten Zeit
el: Προεπισκόπηση βίντεο με τον χρόνο που κερδίσατε
en: Preview of the video showing the time you saved
es: Vista previa del video con el tiempo que ahorraste
fi: Esikatselu videosta, jossa näkyy säästetty aika
fr: Aperçu de la vidéo du temps gagné
id: Pratinjau video waktu yang Anda hemat
it: Anteprima del video con il tempo risparmiato
ja: 節約した時間の動画プレビュー
nb: Forhåndsvisning av videoen med tiden du har spart
nl: Voorvertoning van de video met je bespaarde tijd
pl: Podgląd wideo z zaoszczędzonym czasem
pt_br: Prévia do vídeo com o tempo que você economizou
ru: Превью видео с вашим сэкономленным временем
sv: Förhandsvisning av videon med din sparade tid
th: ตัวอย่างวิดีโอเวลาที่ประหยัดได้
tr: Kazandığınız süreyi gösteren video önizlemesi
vi: Xem trước video về thời gian bạn đã tiết kiệm
zh_hans: 展示你省下时间的视频预览
zh_hant: 展示你省下時間的影片預覽

source: 아낀 시간을 제대로 세기 시작했어요
cs: Ušetřený čas teď počítáme správně
da: Vi tæller nu sparet tid rigtigt
de: Wir zählen die gesparte Zeit jetzt richtig
el: Αρχίσαμε να μετράμε σωστά τον χρόνο που κερδίσατε
en: We started counting saved time properly
es: Ahora contamos bien el tiempo ahorrado
fi: Säästetty aika lasketaan nyt oikein
fr: Le temps gagné est enfin bien compté
id: Waktu terhemat kini dihitung dengan benar
it: Ora il tempo risparmiato è calcolato bene
ja: 節約した時間を正しく数えるようになりました
nb: Vi teller nå spart tid riktig
nl: We tellen de bespaarde tijd nu goed
pl: Zaczęliśmy dokładnie liczyć zaoszczędzony czas
pt_br: Começamos a contar direito o tempo economizado
ru: Мы начали точно считать сэкономленное время
sv: Nu räknas sparad tid rätt
th: เริ่มนับเวลาที่ประหยัดได้อย่างถูกต้องแล้ว
tr: Kazanılan süreyi doğru saymaya başladık
vi: Đã bắt đầu đếm thời gian tiết kiệm chính xác
zh_hans: 我们开始认真计算省下的时间了
zh_hant: 我們開始認真計算省下的時間了

source: 아낀 시간이 동전으로 쌓여요. 오래 쓴 문구일수록 금괴가 늘어나요.
cs: Ušetřený čas se hromadí jako mince. Čím déle frázi používáte, tím víc zlatých slitků získá.
da: Sparet tid hober sig op som mønter. Jo længere en frase har været i brug, desto flere guldbarrer får den.
de: Gesparte Zeit stapelt sich als Münzen. Je länger ein Text genutzt wird, desto mehr Goldbarren gibt es.
el: Ο χρόνος που κερδίζετε γίνεται νομίσματα. Όσο παλαιότερη η φράση, τόσο περισσότερες οι χρυσές ράβδοι.
en: Saved time piles up as coins. The longer a phrase has been in use, the more gold bars it earns.
es: El tiempo ahorrado se acumula en monedas. Mientras más antigua la frase, más lingotes gana.
fi: Säästetty aika kertyy kolikoiksi. Mitä kauemmin fraasi on ollut käytössä, sitä enemmän se ansaitsee kultaharkkoja.
fr: Le temps gagné s'empile en pièces. Plus une phrase est utilisée depuis longtemps, plus elle gagne de lingots.
id: Waktu terhemat menumpuk jadi koin. Makin lama frasa dipakai, makin banyak emas batangan.
it: Il tempo risparmiato si accumula in monete. Più una frase è usata da tempo, più lingotti d'oro guadagna.
ja: 節約した時間がコインとしてたまります。長く使う定型文ほど金の延べ棒が増えます。
nb: Spart tid hoper seg opp som mynter. Jo lenger en frase har vært i bruk, desto flere gullbarrer får den.
nl: Bespaarde tijd stapelt op als munten. Hoe langer een tekst al in gebruik is, hoe meer goudstaven.
pl: Zaoszczędzony czas układa się w monety. Im dłużej używasz frazy, tym więcej sztab złota.
pt_br: O tempo economizado vira moedas. Quanto mais antiga a frase, mais barras de ouro ela rende.
ru: Сэкономленное время копится монетками. Чем дольше используется фраза, тем больше золотых слитков она приносит.
sv: Sparad tid hopar sig som mynt. Ju längre en fras används, desto fler guldtackor blir det.
th: เวลาที่ประหยัดได้สะสมเป็นเหรียญ ยิ่งใช้ข้อความนานยิ่งได้ทองแท่งมากขึ้น
tr: Kazanılan süre madeni paralar olarak birikir. Bir ifade ne kadar uzun süredir kullanılırsa o kadar çok altın külçe kazanır.
vi: Thời gian tiết kiệm chất thành đồng xu. Cụm từ dùng càng lâu, càng có nhiều thỏi vàng.
zh_hans: 省下的时间会变成硬币堆起来。用得越久的句子，金条越多。
zh_hant: 省下的時間會變成硬幣堆起來。用得越久的句子，金條越多。

source: 아낀 시간이 어떻게 계산됐는지 사용 기록에서 펼쳐 볼 수 있어요
cs: V historii použití si můžete rozbalit, jak se ušetřený čas počítal
da: Se præcis, hvordan din sparede tid blev talt, i brugshistorikken
de: Im Nutzungsverlauf siehst du genau, wie die gesparte Zeit berechnet wurde
el: Δείτε πώς υπολογίστηκε ο χρόνος που κερδίσατε, στο ιστορικό χρήσης
en: See exactly how your saved time was counted, in the usage record
es: Mira cómo se calculó tu tiempo ahorrado en el registro de uso
fi: Käyttöhistoriasta näet tarkasti, miten säästetty aika laskettiin
fr: Voyez comment votre temps gagné a été calculé, dans l'historique d'utilisation
id: Lihat cara waktu terhemat dihitung di riwayat pemakaian
it: Nella cronologia d'uso puoi vedere come è stato calcolato il tempo risparmiato
ja: 節約した時間の計算方法を、使用履歴で開いて確認できます
nb: Se nøyaktig hvordan spart tid ble regnet ut, i bruksloggen
nl: Bekijk in het gebruiksoverzicht precies hoe je bespaarde tijd is berekend
pl: Zobacz w historii użycia, jak policzono zaoszczędzony czas
pt_br: Veja como o tempo economizado foi calculado, no histórico de uso
ru: В истории использования можно посмотреть, как именно посчиталось сэкономленное время
sv: Se exakt hur din sparade tid räknades, i användningsloggen
th: ดูได้ว่านับเวลาที่ประหยัดได้อย่างไรในบันทึกการใช้งาน
tr: Kazanılan sürenin nasıl hesaplandığını kullanım kaydında açarak görebilirsiniz
vi: Xem chi tiết cách tính thời gian tiết kiệm trong lịch sử sử dụng
zh_hans: 在使用记录里可以展开看，省下的时间是怎么算出来的
zh_hant: 在使用記錄裡可以展開看，省下的時間是怎麼算出來的

source: 아니요
cs: Ne, děkuji
da: Nej tak
de: Nein danke
el: Όχι, ευχαριστώ
en: No thanks
es: No, gracias
fi: Ei kiitos
fr: Non merci
id: Tidak
it: No, grazie
ja: いいえ
nb: Nei takk
nl: Nee, bedankt
pl: Nie
pt_br: Não, obrigado
ru: Нет, спасибо
sv: Nej tack
th: ไม่เป็นไร
tr: Hayır, teşekkürler
vi: Không, cảm ơn
zh_hans: 不用了
zh_hant: 不用了

source: 아래 키보드가 바로 따라 바뀝니다. 나중에 설정에서 언제든 다시 바꿀 수 있어요.
cs: Klávesnice níže se mění hned. Později to můžete kdykoli změnit v Nastavení.
da: Tastaturet nedenfor ændrer sig med det samme. Du kan altid ændre det senere i Indstillinger.
de: Die Tastatur unten ändert sich sofort mit. Du kannst es später jederzeit in den Einstellungen ändern.
el: Το πληκτρολόγιο από κάτω αλλάζει αμέσως. Μπορείτε να το αλλάξετε ξανά οποτεδήποτε από τις Ρυθμίσεις.
en: The keyboard below changes as you go. You can always change it later in Settings.
es: El teclado de abajo cambia al instante. Después puedes cambiarlo en Ajustes cuando quieras.
fi: Alla oleva näppäimistö muuttuu samalla. Voit vaihtaa tämän myöhemmin asetuksista.
fr: Le clavier ci-dessous change au fur et à mesure. Vous pourrez toujours le modifier plus tard dans les Réglages.
id: Papan ketik di bawah langsung ikut berubah. Anda bisa mengubahnya lagi kapan saja di Pengaturan.
it: La tastiera qui sotto cambia subito. Potrai modificarla in Impostazioni quando vuoi.
ja: 下のキーボードにすぐ反映されます。あとから設定でいつでも変更できます。
nb: Tastaturet under endres med en gang. Du kan når som helst endre det senere i Innstillinger.
nl: Het toetsenbord hieronder past direct mee. Je kunt het later altijd wijzigen in Instellingen.
pl: Klawiatura poniżej zmienia się na bieżąco. Później możesz to zmienić w Ustawieniach.
pt_br: O teclado abaixo muda na hora. Você pode alterar depois em Ajustes.
ru: Клавиатура внизу меняется сразу. Позже это всегда можно изменить в настройках.
sv: Tangentbordet nedan ändras direkt. Du kan alltid ändra det senare i Inställningar.
th: คีย์บอร์ดด้านล่างจะเปลี่ยนตามทันที ภายหลังเปลี่ยนได้ในการตั้งค่า
tr: Aşağıdaki klavye anında değişir. Daha sonra Ayarlar'dan istediğiniz zaman değiştirebilirsiniz.
vi: Bàn phím bên dưới thay đổi theo ngay. Bạn có thể đổi lại trong Cài đặt bất cứ lúc nào.
zh_hans: 下方的键盘会立刻跟着变。之后也可以随时在设置里改。
zh_hant: 下方的鍵盤會立刻跟著變。之後也可以隨時在設定裡改。

source: 아래 키보드에서 단축어를 눌러 보세요.
cs: Klepněte na frázi na klávesnici níže.
da: Tryk på en frase på tastaturet nedenfor.
de: Tippe unten auf der Tastatur auf einen Textbaustein.
el: Πατήστε μια φράση στο πληκτρολόγιο από κάτω.
en: Tap a snippet on the keyboard below.
es: Toca una frase en el teclado de abajo.
fi: Napauta fraasia alla olevalta näppäimistöltä.
fr: Touchez une phrase sur le clavier ci-dessous.
id: Ketuk frasa di papan ketik di bawah.
it: Tocca una frase sulla tastiera qui sotto.
ja: 下のキーボードで定型文をタップしてください。
nb: Trykk på en frase på tastaturet under.
nl: Tik hieronder op een fragment op het toetsenbord.
pl: Stuknij frazę na klawiaturze poniżej.
pt_br: Toque em um snippet no teclado abaixo.
ru: Нажмите на фразу на клавиатуре внизу.
sv: Tryck på en fras på tangentbordet nedan.
th: แตะข้อความด่วนบนคีย์บอร์ดด้านล่าง
tr: Aşağıdaki klavyede bir ifadeye dokunun.
vi: Hãy chạm vào một cụm từ trên bàn phím bên dưới.
zh_hans: 点一下下面键盘上的短语试试。
zh_hant: 點一下下面鍵盤上的短語試試。

source: 아래 키보드에서 단축어를 눌러 보세요. 길게 누르면 복사돼요.
cs: Klepněte na frázi na klávesnici níže. Dlouhým stisknutím ji zkopírujete.
da: Tryk på en frase på tastaturet nedenfor. Hold nede for at kopiere.
de: Tippe unten auf der Tastatur auf einen Textbaustein. Halte gedrückt zum Kopieren.
el: Πατήστε μια φράση στο πληκτρολόγιο από κάτω. Κρατήστε πατημένο για αντιγραφή.
en: Tap a snippet on the keyboard below. Press and hold to copy it.
es: Toca una frase en el teclado de abajo. Mantén presionado para copiarla.
fi: Napauta fraasia alla olevalta näppäimistöltä. Kopioi painamalla pitkään.
fr: Touchez une phrase sur le clavier ci-dessous. Appuyez longuement pour la copier.
id: Ketuk frasa di papan ketik di bawah. Tekan lama untuk menyalin.
it: Tocca una frase sulla tastiera qui sotto. Tieni premuto per copiarla.
ja: 下のキーボードで定型文をタップしてください。長押しするとコピーされます。
nb: Trykk på en frase på tastaturet under. Trykk og hold for å kopiere.
nl: Tik hieronder op een fragment op het toetsenbord. Houd ingedrukt om te kopiëren.
pl: Stuknij frazę na klawiaturze poniżej. Przytrzymaj, aby skopiować.
pt_br: Toque em um snippet no teclado abaixo. Mantenha pressionado para copiar.
ru: Нажмите на фразу на клавиатуре внизу. Долгое нажатие копирует её.
sv: Tryck på en fras på tangentbordet nedan. Håll nedtryckt för att kopiera.
th: แตะข้อความด่วนบนคีย์บอร์ดด้านล่าง กดค้างเพื่อคัดลอก
tr: Aşağıdaki klavyede bir ifadeye dokunun. Kopyalamak için basılı tutun.
vi: Hãy chạm vào một cụm từ trên bàn phím bên dưới. Nhấn giữ để sao chép.
zh_hans: 点一下下面键盘上的短语试试。长按可以复制。
zh_hant: 點一下下面鍵盤上的短語試試。長按可以複製。
